function Experience() {
  return (
    <section>
      <h2>Досвід роботи</h2>
      <p>Участь у навчальних та практичних проєктах університету:</p>
      <ul>
        <li>Курсові проєкти дали початковий досвід у роботі з базами даних, комп'ютерними мережами та криптографією.</li>
        <li>Розробка баз даних та веб-сторінок для роботи з ними (наприклад, бібліотечна система). Створення комп’ютерної мережі для навчального проєкту та її захист. Робота з алгоритмом шифрування DES.</li>
      </ul>
    </section>
  );
}

export default Experience;