function Skills() {
  return (
    <section>
      <h2>Навички</h2>
      <p>Ключові предмети та практичні навички, здобуті під час навчання:</p>
      <ul>
        <li>Методи та засоби технічного захисту інформації: виявлення закладних пристроїв в середовищі та аналітика безпеки приміщення.</li>
        <li>НПЗ: знання аудиту ISO 27001 та перевірка на відповідність до нього.</li>
        <li>Схемотехніка: робота з апаратною базою та принципами функціонування електронних схем.</li>
        <li>Комп’ютерні мережі: захист корпоративних і локальних мереж.</li>
        <li>Архітектура комп’ютерних систем: робота з самим процесором напряму, удосконалення його роботи, протоколи шифрування даних.</li>
        <li>Програмування на Python, HTML, PHP, C, C#: базові навички програмування та створення різних проєктів.</li>
      </ul>
    </section>
  );
}

export default Skills;